Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MERGE_DATA_TO_SERVER_EAS_PRESENT_IPOD
source: The %1$@ on your iPod touch will be merged with %2$@. Exchange %1$@ will not be merged.
ar: سيتم دمج %1$@ الموجودة على الـ iPod touch الخاص بك مع %2$@. ولن يتم دمج %1$@ Exchange.
bg: Данните за %1$@ на този iPod touch ще бъдат обединени с %2$@. Данните за Exchange %1$@ няма да бъдат обединени.
ca: El contingut referent a %1$@ de l’iPod touch es fusionarà amb %2$@. El referent a %1$@ de l’Exchange, però, no s’hi fusionarà.
cs: Všechny %1$@ ve vašem iPodu touch budou sloučeny se službou %2$@. Exchange %1$@ sloučeny nebudou.
da: Eksisterende %1$@ på iPod touch bliver kombineret med %2$@. Eksisterende %1$@ fra Exchange bliver ikke kombineret.
de: Die %1$@ auf deinem iPod touch werden mit %2$@ zusammengeführt. Exchange-%1$@ werden nicht zusammengeführt.
el: Τα δεδομένα (%1$@) στο iPod touch σας θα συγχωνευτούν με το %2$@. Τα δεδομένα (%1$@) του Exchange δεν θα συγχωνευτούν.
es: Los datos de %1$@ del iPod touch se fusionarán con los datos de %2$@. Los datos de %1$@ de Exchange no se fusionarán.
es_419: Los datos de %1$@ de tu iPod touch se asociarán con los de %2$@. Los datos de %1$@ de Exchange no se asociarán.
fi: iPod touchin ja %2$[tt]@-palvelun %1$@ yhdistetään. Exchangen %1$@ säilyvät erillisinä.
fr: Les éléments de type %1$@ présents sur votre iPod touch seront fusionnés avec %2$@. Les données de type %1$@ d’Exchange ne seront pas fusionnées.
fr_ca: Les données de %1$@ sur votre iPod touch seront fusionnées avec %2$@. Les données de %1$@ d’Exchange ne seront pas fusionnées.
he: ה%1$@ ב-iPod touch שלך ימוזגו עם %2$@‏. %1$@ של Exchange לא ימוזגו.
hi: आपके iPod touch के %1$@ को %2$@ के साथ मिलाया जाएगा। Exchange %1$@ नहीं मिलाया जाएगा।
hr: %1$@ na vašem iPod touch uređaju spojit će se s %2$@. Exchange %1$@ neće se spojiti.
hu: Az iPod touchon lévő %1$@ egyesítve lesz(nek) a(z) %2$@ szolgáltatással. Az Exchange %1$@ nem lesz(nek) egyesítve.
id: %1$@ di iPod touch Anda akan digabung dengan %2$@. %1$@ Exchange tidak akan digabung.
it: I dati di %1$@ presenti su iPod touch verranno uniti a %2$@. I dati di %1$@ di Exchange non verranno uniti.
ja: このiPod touchの%1$@のデータを%2$@に結合します。Exchangeの%1$@は結合されません。
kk: iPod touch құрылғыңыздағы %1$@ деректері %2$@ сервисімен біріктіріледі. Exchange деректері (%1$@) біріктірілмейді.
ko: 사용자의 iPod touch에 있는 %1$@이(가) %2$@와(과) 병합됩니다. Exchange %1$@은(는) 병합되지 않습니다.
lt: „%1$@“ iš jūsų „iPod touch“ bus sujungti su „%2$@“. „%1$@“ iš „Exchange“ nebus sujungti.
ms: %1$@ pada iPod touch anda akan digabungkan dengan %2$@. %1$@ Exchange tidak akan digabungkan.
nb: Eksisterende %1$@ på iPod touch-enheten vil bli slått sammen med %2$@. Eksisterende %1$@ fra Exchange blir ikke slått sammen.
nl: De %1$@ op je iPod touch worden gecombineerd met %2$@. Exchange-%1$@ worden niet gecombineerd.
pl: Znajdujące się w iPodzie touch %1$@ zostaną złączone z %2$@; %1$@ Exchange nie zostaną złączone.
pt_br: As informações de %1$@ do seu iPod touch serão combinadas com %2$@. As informações de %1$@ do Exchange não serão combinadas.
pt_pt: Os dados (%1$@) no seu iPod touch serão combinados com %2$@. Os dados da conta Exchange (%1$@) não serão combinados.
ro: Toate %1$@ de pe iPod touch‑ul dvs. vor fi comasate cu %2$@. Datele pentru %1$@ Exchange nu vor fi comasate.
ru: Объекты: %1$@ на Вашем iPod touch будут объединены с %2$@. Объекты: %1$@ Exchange объединены не будут.
sk: Všetky %1$@ na vašom iPode touch budú zlúčené so službou %2$@. Exchange %1$@ nebudú zlúčené.
sl: Podatki (%1$@) v vaši napravi iPod touch bodo združeni s storitvijo %2$@. Podatki (%1$@) računa Exchange ne bodo združeni.
sv: De %1$@ som finns på din iPod touch kommer att slås ihop med %2$@. Exchange-%1$@ kommer inte att tas med.
th: %1$[tt]@บน iPod touch ของคุณจะถูกผสานกับ %2$@ แต่%1$[tt]@ของ Exchange จะไม่ถูกผสานเข้า
tr: iPod touch’ınızdaki %1$@, %2$@ ile birleştirilecektir. Exchange üzerindeki %1$@ birleştirilmeyecektir.
uk: До %1$@ на вашому iPod touch буде додано %2$@. %1$@ Exchange не додаватимуться.
vi: %1$@ trên iPod touch của bạn sẽ được nhập với %2$@. %1$@ của Exchange sẽ không được nhập.
zh_cn: 你iPod touch上的“%1$@”将与%2$@合并。Exchange “%1$@”将不会被合并。
zh_hk: 將與%2$@合併iPod touch上的%1$@。Exchange %1$@不會被合併。
zh_tw: 將與%2$@合併iPod touch上的%1$@。不會合併Exchange %1$@。

# MERGE_DATA_TO_SERVER_EAS_PRESENT_UNKNOWN
source: The %1$@ on your device will be merged with %2$@. Exchange %1$@ will not be merged.
ar: سيتم دمج %1$@ الموجودة على جهازك مع %2$@. ولن يتم دمج %1$@ Exchange.
bg: Данните за %1$@ на това устройство ще бъдат обединени с %2$@. Данните за Exchange %1$@ няма да бъдат обединявани.
ca: El contingut referent a %1$@ del dispositiu es fusionarà amb %2$@. El referent a %1$@ de l’Exchange, però, no s’hi fusionarà.
cs: Všechny %1$@ ve vašem zařízení budou sloučeny se službou %2$@. Exchange %1$@ sloučeny nebudou.
da: Eksisterende %1$@ på din enhed bliver kombineret med %2$@. Eksisterende %1$@ fra Exchange bliver ikke kombineret.
de: Die %1$@ auf deinem Gerät werden mit %2$@ zusammengeführt. Exchange-%1$@ werden nicht zusammengeführt.
el: Τα δεδομένα (%1$@) στη συσκευή σας θα συγχωνευτούν με το %2$@. Τα δεδομένα (%1$@) του Exchange δεν θα συγχωνευτούν.
es: Los datos de %1$@ del dispositivo se fusionarán con los datos de %2$@. Los datos de %1$@ de Exchange no se fusionarán.
es_419: Los datos de %1$@ de tu dispositivo se asociarán con los de %2$@. Los datos de %1$@ de Exchange no se asociarán.
fi: Tämän laitteen ja %2$[tt]@-palvelun %1$@ yhdistetään. Exchangen %1$@ säilyvät erillisinä.
fr: Les éléments de type %1$@ présents sur votre appareil seront fusionnés avec %2$@. Les données de type %1$@ d’Exchange ne seront pas fusionnées.
fr_ca: Les données de %1$@ sur votre appareil seront fusionnées avec %2$@. Les données de %1$@ d’Exchange ne seront pas fusionnées.
he: ‏%1$@ במכשיר שלך ימוזגו עם %2$@‏. %1$@ של Exchange לא ימוזגו.
hi: आपके डिवाइस के %1$@ को %2$@ के साथ मिलाया जाएगा। Exchange %1$@ को नहीं मिलाया जाएगा।
hr: %1$@ na vašem uređaju spojit će se s %2$@. Exchange %1$@ neće se spojiti.
hu: Az eszközön lévő %1$@ egyesítve lesznek a(z) %2$@ szolgáltatással. Az Exchange %1$@ nem lesznek egyesítve.
id: %1$@ di perangkat Anda akan digabung dengan %2$@. %1$@ Exchange tidak akan digabung.
it: I dati di %1$@ presenti sul dispositivo verranno uniti a %2$@. I dati di %1$@ di Exchange non verranno uniti.
ja: このデバイスの%1$@のデータを%2$@に結合します。Exchangeの%1$@は結合されません。
kk: Құрылғыңыздағы %1$@ деректері %2$@ сервисімен біріктіріледі. Exchange деректері (%1$@) біріктірілмейді.
ko: 사용자의 기기에 있는 %1$@이(가) %2$@와(과) 병합됩니다. Exchange %1$@은(는) 병합되지 않습니다.
lt: „%1$@“ iš jūsų įrenginio bus sujungti su „%2$@“. „%1$@“ iš „Exchange“ nebus sujungti.
ms: %1$@ pada peranti anda akan digabungkan dengan %2$@. %1$@ Exchange tidak akan digabungkan.
nb: Eksisterende %1$@ på enheten vil bli slått sammen med %2$@. Eksisterende %1$@ fra Exchange blir ikke slått sammen.
nl: De %1$@ op je apparaat worden gecombineerd met %2$@. Exchange-%1$@ worden niet gecombineerd.
pl: Znajdujące się na tym urządzeniu %1$@ zostaną złączone z %2$@; %1$@ z konta Exchange nie zostaną złączone.
pt_br: As informações de %1$@ do seu dispositivo serão combinadas com %2$@. As informações de %1$@ do Exchange não serão combinadas.
pt_pt: Os dados (%1$@) no seu dispositivo serão combinados com %2$@. Os dados da conta Exchange (%1$@) não serão combinados.
ro: Toate %1$@ de pe dispozitivul dvs. vor fi comasate cu %2$@. Datele pentru %1$@ Exchange nu vor fi comasate.
ru: %1$@ на Вашем устройстве будут объединены с данными на сервере «%2$@». %1$@ из Exchange объединены не будут.
sk: Všetky %1$@ na vašom zariadení budú zlúčené so službou %2$@. Exchange %1$@ nebudú zlúčené.
sl: Podatki (%1$@) v vaši napravi bodo združeni s storitvijo %2$@. Podatki (%1$@) računa Exchange ne bodo združeni.
sv: De %1$@ som finns på enheten slås ihop med %2$@. Exchange-%1$@ slås inte ihop.
th: %1$[tt]@บนอุปกรณ์ของคุณจะถูกผสานกับ %2$@ แต่%1$[tt]@ของ Exchange จะไม่ถูกผสานเข้า
tr: Aygıtınızdaki %1$@, %2$@ ile birleştirilecektir. Exchange üzerindeki %1$@ birleştirilmeyecektir.
uk: До %1$@ на вашому пристрої буде додано %2$@. %1$@ Exchange не додаватимуться.
vi: %1$@ trên thiết bị của bạn sẽ được nhập với %2$@. %1$@ của Exchange sẽ không được nhập.
zh_cn: 你设备上的“%1$@”将与%2$@合并。Exchange “%1$@”将不会被合并。
zh_hk: 你裝置上的%1$@將與%2$@合併。Exchange %1$@不會被合併。
zh_tw: 將與%2$@合併裝置上的%1$@。不會合併Exchange %1$@。

# MERGE_DATA_TO_SERVER_EAS_PRESENT_VISION
source: The %1$@ on your Apple Vision Pro will be merged with %2$@. Exchange %1$@ will not be merged.
ar: سيتم دمج %1$@ الموجودة على Apple Vision Pro مع %2$@. ولن يتم دمج %1$@ الموجودة على Exchange.
bg: Данните за %1$@ на този Apple Vision Pro ще бъдат обединени с %2$@. Данните за Exchange %1$@ няма да бъдат обединени.
ca: El contingut referent a %1$@ de l’Apple Vision Pro es fusionarà amb %2$@. El referent a %1$@ de l’Exchange, però, no s’hi fusionarà.
cs: Všechny %1$@ ve vašem zařízení Apple Vision Pro budou sloučeny se službou %2$@. Exchange %1$@ sloučeny nebudou.
da: Eksisterende %1$@ på Apple Vision Pro bliver kombineret med %2$@. Eksisterende %1$@ fra Exchange bliver ikke kombineret.
de: Die Daten von „%1$@“ auf deiner Apple Vision Pro werden mit %2$@ zusammengeführt. Exchange-%1$@ werden nicht zusammengeführt.
el: Τα δεδομένα (%1$@) στο Apple Vision Pro σας θα συγχωνευτούν με το %2$@. Τα δεδομένα (%1$@) του Exchange δεν θα συγχωνευτούν.
es: Los datos de %1$@ del Apple Vision Pro se fusionarán con los datos de %2$@. Los datos de %1$@ de Exchange no se fusionarán.
es_419: Los datos de %1$@ de tu Apple Vision Pro se asociarán con los de %2$@. Los datos de %1$@ de Exchange no se asociarán.
fi: Apple Vision Pron ja %2$[tt]@-palvelun %1$@ yhdistetään. Exchangen %1$@ säilyvät erillisinä.
fr: Les éléments de type %1$@ présents sur votre Apple Vision Pro seront fusionnés avec %2$@. Les données de type %1$@ d’Exchange ne seront pas fusionnées.
fr_ca: Les données de %1$@ sur votre Apple Vision Pro seront fusionnées avec %2$@. Les données de %1$@ d’Exchange ne seront pas fusionnées.
he: ה%1$@ ב-Apple Vision Pro שלך ימוזגו עם %2$@‏. %1$@ של Exchange לא ימוזגו.
hi: आपके Apple Vision Pro के %1$@ को %2$@ के साथ मिलाया जाएगा। Exchange %1$@ को नहीं मिलाया जाएगा।
hr: %1$@ na vašem uređaju Apple Vision Pro spojit će se s %2$@. Exchange %1$@ neće se spojiti.
hu: Az Apple Vision Prón lévő %1$@ egyesítve lesz(nek) a(z) %2$@ szolgáltatással. Az Exchange %1$@ nem lesz(nek) egyesítve.
id: %1$@ di Apple Vision Pro Anda akan digabung dengan %2$@. %1$@ Exchange tidak akan digabung.
it: I dati di %1$@ presenti su Apple Vision Pro verranno uniti a %2$@. I dati di %1$@ di Exchange non verranno uniti.
ja: このApple Vision Proの%1$@のデータを%2$@に結合します。Exchangeの%1$@は結合されません。
kk: Apple Vision Pro құрылғыңыздағы %1$@ деректері %2$@ сервисімен біріктіріледі. Exchange деректері (%1$@) біріктірілмейді.
ko: 사용자의 Apple Vision Pro에 있는 %1$@이(가) %2$@와(과) 병합됩니다. Exchange %1$@은(는) 병합되지 않습니다.
lt: „%1$@“ iš jūsų „Apple Vision Pro“ bus sujungti su „%2$@“. „%1$@“ iš „Exchange“ nebus sujungti.
ms: %1$@ pada Apple Vision Pro anda akan digabungkan dengan %2$@. %1$@ Exchange tidak akan digabungkan.
nb: Eksisterende %1$@ på Apple Vision Pro vil bli slått sammen med %2$@. Eksisterende %1$@ fra Exchange blir ikke slått sammen.
nl: De %1$@ op je Apple Vision Pro worden gecombineerd met %2$@. Exchange-%1$@ worden niet gecombineerd.
pl: Znajdujące się na Apple Vision Pro %1$@ zostaną złączone z %2$@; %1$@ Exchange nie zostaną złączone.
pt_br: As informações de %1$@ do seu Apple Vision Pro serão combinadas com %2$@. As informações de %1$@ do Exchange não serão combinadas.
pt_pt: Os dados (%1$@) no seu Apple Vision Pro serão combinados com %2$@. Os dados da conta Exchange (%1$@) não serão combinados.
ro: Toate %1$@ de pe Apple Vision Pro‑ul dvs. vor fi comasate cu %2$@. Datele pentru %1$@ Exchange nu vor fi comasate.
ru: %1$@ на Вашем Apple Vision Pro будут объединены с данными на сервере «%2$@». %1$@ из Exchange объединены не будут.
sk: Všetky %1$@ na vašom Apple Vision Pro budú zlúčené so službou %2$@. Exchange %1$@ nebudú zlúčené.
sl: Podatki (%1$@) v vaši napravi Apple Vision Pro bodo združeni s storitvijo %2$@. Podatki (%1$@) računa Exchange ne bodo združeni.
sv: De %1$@ som finns på din Apple Vision Pro kommer att slås ihop med %2$@. Exchange-%1$@ kommer inte att tas med.
th: %1$[tt]@ใน Apple Vision Pro ของคุณจะถูกผสานกับ %2$@ แต่%1$[tt]@ของ Exchange จะไม่ถูกผสานเข้า
tr: Apple Vision Pro’nuzdaki %1$@, %2$@ ile birleştirilir. Exchange üzerindeki %1$@ birleştirilmez.
uk: До %1$@ на вашому Apple Vision Pro буде додано %2$@. %1$@ Exchange не додаватимуться.
vi: %1$@ trên Apple Vision Pro của bạn sẽ được nhập với %2$@. %1$@ của Exchange sẽ không được nhập.
zh_cn: 你Apple Vision Pro上的“%1$@”将与%2$@合并。Exchange “%1$@”将不会被合并。
zh_hk: Apple Vision Pro上的%1$@將與%2$@合併。Exchange %1$@不會被合併。
zh_tw: 將與%2$@合併Apple Vision Pro上的%1$@。不會合併Exchange %1$@。

# MERGE_DATA_TO_SERVER_OTHER_OTA_ENABLED
source: Your %1$@ will be merged with %2$@.
ar: سيتم دمج %1$@ مع %2$@.
bg: Вашите данни за %1$@ ще се обединят с %2$@.
ca: El contingut referent a %1$@ es fusionarà amb %2$@.
cs: Vaše %1$@ budou sloučeny se službou %2$@.
da: Dine %1$@ kombineres med %2$@.
de: Deine %1$@ werden mit %2$@ zusammengeführt.
el: Τα δεδομένα σας (%1$@) θα συγχωνευτούν με το %2$@.
es: Los datos de %1$@ se fusionarán con los datos de %2$@.
es_419: Tus datos de %1$@ se asociarán con %2$@.
fi: Nykyiset %1$@ yhdistetään %2$[tt]@-tietojen kanssa.
fr: Vos éléments de type %1$@ seront fusionnés avec %2$@.
fr_ca: Vos données de %1$@ seront fusionnées avec %2$@.
he: ה%1$@ שלך ימוזגו עם %2$@.
hi: आपके %1$@ को %2$@ के साथ मिला दिया जाएगा।
hr: Vaši %1$@ spojit će se s uslugom %2$@.
hu: A(z) %1$@ egyesítve lesz(nek) a következővel: %2$@.
id: %1$@ Anda akan digabung dengan %2$@.
it: I tuoi dati di %1$@ verranno uniti a quelli di %2$@.
ja: %1$@を%2$@に結合します。
kk: %1$@ деректеріңіз %2$@ сервисімен біріктіріледі.
ko: 사용자의 %1$@이(가) %2$@와(과) 병합됩니다.
lt: Jūsų „%1$@“ duomenys bus sujungti su „%2$@“.
ms: %1$@ anda akan digabungkan dengan %2$@.
nb: Eksisterende %1$@ vil bli slått sammen med %2$@.
nl: Je %1$@ worden gecombineerd met %2$@.
pl: Twoje %1$@ zostaną złączone z %2$@.
pt_br: Suas informações de %1$@ serão combinadas com %2$@.
pt_pt: Os dados (%1$@) serão combinados com %2$@.
ro: Toate %1$@ vor fi comasate cu %2$@.
ru: Ваши %1$@ будут объединены с %2$@.
sk: Vaše %1$@ budú zlúčené so službou %2$@.
sl: Podatki (%1$@) bodo združeni s storitvijo %2$@.
sv: Dina %1$@ kommer att slås ihop med %2$@.
th: %1$[tt]@ของคุณจะถูกผสานกับ %2$@
tr: Size ait %1$@, %2$@ ile birleştirilecektir.
uk: Ваші %1$@ буде обʼєднано з %2$@.
vi: %1$@ của bạn sẽ được nhập với %2$@.
zh_cn: 你的“%1$@”将与%2$@合并。
zh_hk: 將與%2$@合併你的%1$@。
zh_tw: 將與%2$@合併你的%1$@。

# MERGE_DATA_TO_SERVER_TITLE
source: Merge %@
ar: دمج %@
bg: Обедини %@
ca: Fusiona %@
cs: Sloučit %@
da: Kombiner %@
de: %@ zusammenführen
el: Συγχώνευση %@
es: Fusionar %@
es_419: Asociar %@
fi: Yhdistä %@
fr: Fusionner les %@
fr_ca: Fusionner les données de %@
he: מיזוג %@
hi: %@ मिलाएँ
hr: Spoji sadržaj: %@
hu: %@ egyesítése
id: Gabung %@
it: Unisci %@
ja: %@を結合
kk: Біріктіру (%@)
ko: %@ 병합
lt: Sujungti „%@“
ms: Gabungkan %@
nb: Slå sammen %@
nl: Combineer %@
pl: Złącz %@
pt_br: Combinar %@
pt_pt: Combinar %@
ro: Comasare %@
ru: Объединить %@
sk: Zlúčiť %@
sl: Združi (%@)
sv: Slå ihop %@
th: ผสาน%[tt]@
tr: Birleştir: %@
uk: Обʼєднати %@
vi: Nhập %@
zh_cn: 合并%@
zh_hk: 合併%@
zh_tw: 合併%@

# MERGE_TETHERED_DATA_TO_SERVER_MAC
source: The %1$@ you previously synced with your Mac will be merged with %2$@.
ar: سيتم دمج %1$@، والتي قمت بمزامنتها مسبقًا مع الـ Mac الخاص بك، مع %2$@.
bg: Данните за %1$@, които са синхронизирани преди това с вашия Mac, ще се обединят с %2$@.
ca: El contingut referent a %1$@ sincronitzat prèviament amb el Mac es fusionarà amb %2$@.
cs: Všechny %1$@ dříve synchronizované s vaším Macem budou sloučeny se službou %2$@.
da: De %1$@ du tidligere synkroniserede med din Mac, bliver kombineret med %2$@.
de: Die zuvor mit deinem Mac synchronisierten %1$@ werden mit %2$@ zusammengeführt.
el: Τα δεδομένα (%1$@) που συγχρονίσατε προηγουμένως με το Mac σας θα συγχωνευτούν με το %2$@.
es: Los datos de %1$@ sincronizados previamente con el Mac se fusionarán con los datos de %2$@.
es_419: Los datos de %1$@ sincronizados anteriormente con tu Mac se asociarán con los datos de %2$@.
fi: Laitteen aiemmin Macin kanssa synkronoidut %1$@ yhdistetään %2$[tt]@-tietoihin.
fr: Les éléments de type %1$@ précédemment synchronisés avec votre Mac seront fusionnés avec %2$@.
fr_ca: Les données de %1$@ précédemment synchronisées avec votre Mac seront fusionnées avec %2$@.
he: ה%1$@ שסנכרנת בעבר עם מחשב ה-Mac שלך ימוזגו עם %2$@.
hi: आपने अपने Mac के साथ पहले जिस %1$@ को सिंक किया था उसे %2$@ के साथ मिला दिया जाएगा।
hr: %1$@ koje ste prethodno sinkronizirali s vašim Mac računalom spojit će se s %2$@.
hu: A Mac számítógépével előzőleg szinkronizált %1$@ egyesítve lesz a(z) %2$@ szolgáltatással.
id: %1$@ yang Anda selaraskan sebelumnya dengan Mac Anda akan digabung dengan %2$@.
it: I dati di %1$@ che hai sincronizzato in precedenza con il tuo Mac verranno uniti a quelli di %2$@.
ja: これまでMacと同期していた%1$@を%2$@に結合します。
kk: Бұрын Mac компьютерімен синхрондалған %1$@ деректері %2$@ сервисімен біріктіріледі.
ko: 이전에 사용자의 Mac과 동기화된 %1$@이(가) %2$@와(과) 병합됩니다.
lt: „%1$@“, kuriuos anksčiau sinchronizavote su savuoju „Mac“, bus sujungti su „%2$@“.
ms: %1$@ yang anda selaraskan sebelum ini dengan Mac anda akan digabungkan dengan %2$@.
nb: Eksisterende %1$@ som du tidligere synkroniserte med Macen, vil bli slått sammen med %2$@.
nl: De eerder met je Mac gesynchroniseerde %1$@ worden gecombineerd met %2$@.
pl: Twoje %1$@ zsynchronizowane z Makiem zostaną złączone z %2$@.
pt_br: As informações de %1$@ sincronizadas anteriormente com seu Mac serão combinadas com %2$@.
pt_pt: Os dados (%1$@) já sincronizados com o seu Mac serão combinados com %2$@.
ro: Toate %1$@ sincronizate anterior cu Mac‑ul dvs. vor fi comasate cu %2$@.
ru: Ранее синхронизированные с Вашим Mac %1$@ будут объединены с %2$@.
sk: Všetky %1$@, ktoré ste už synchronizovali s vaším Macom, budú zlúčené so službou %2$@.
sl: Podatki (%1$@), ki ste jih predhodno sinhronizirali z Macom, bodo združeni s storitvijo %2$@.
sv: De %1$@ som tidigare synkroniserats med din Mac kommer att slås ihop med %2$@.
th: %1$[tt]@ที่คุณเชื่อมข้อมูลกับ Mac ของคุณก่อนหน้านี้จะถูกผสานกับ %2$@
tr: Daha önce Mac’inizle eşzamanladığınız %1$@, %2$@ ile birleştirilecektir.
uk: Раніше синхронізовані з вашим Mac %1$@ буде обʼєднано з %2$@.
vi: %1$@ trước đây bạn đã đồng bộ hóa với máy Mac sẽ được nhập với %2$@.
zh_cn: 你之前与Mac同步的“%1$@”将与%2$@合并。
zh_hk: 將與%2$@合併之前與Mac同步的%1$@。
zh_tw: 將與%2$@合併之前與Mac同步的%1$@。

# MERGE_TETHERED_DATA_TO_SERVER_PC
source: The %1$@ you previously synced with your PC will be merged with %2$@.
ar: سيتم دمج %1$@، والتي قمت بمزامنتها مسبقًا مع الكمبيوتر الشخصي الخاص بك، مع %2$@.
bg: Данните за %1$@, които са синхронизирани преди това с вашия PC, ще се обединят с %2$@.
ca: El contingut referent a %1$@ sincronitzat prèviament amb el PC es fusionarà amb %2$@.
cs: Všechny %1$@ dříve synchronizované s vaším PC budou sloučeny se službou %2$@.
da: De %1$@ du tidligere synkroniserede med din pc, bliver kombineret med %2$@.
de: Die zuvor mit deinem PC synchronisierten %1$@ werden mit %2$@ zusammengeführt.
el: Τα δεδομένα (%1$@) που συγχρονίσατε προηγουμένως με το PC σας θα συγχωνευτούν με το %2$@.
es: Los datos de %1$@ sincronizados previamente con el PC se fusionarán con los datos de %2$@.
es_419: Los datos de %1$@ sincronizados anteriormente con la PC se asociarán con los datos de %2$@.
fi: Laitteen aiemmin PC:n kanssa synkronoidut %1$@ yhdistetään %2$[tt]@-tietoihin.
fr: Les éléments de type %1$@ précédemment synchronisés avec votre PC seront fusionnés avec %2$@.
fr_ca: Les données de %1$@ précédemment synchronisées avec votre PC seront fusionnées avec %2$@.
he: ה%1$@ שסנכרנת בעבר עם מחשב ה-PC שלך ימוזגו עם %2$@.
hi: आपने अपने PC के साथ पहले जिस %1$@ को सिंक किया था उसे %2$@ के साथ मिला दिया जाएगा।
hr: %1$@ koje ste prethodno sinkronizirali s vašim PC računalom spojit će se s %2$@.
hu: A PC számítógépével előzőleg szinkronizált %1$@ egyesítve lesz a(z) %2$@ szolgáltatással.
id: %1$@ yang Anda selaraskan sebelumnya dengan PC Anda akan digabung dengan %2$@.
it: I dati di %1$@ che hai sincronizzato in precedenza con il tuo PC verranno uniti a quelli di %2$@.
ja: これまでPCと同期していた%1$@を%2$@に結合します。
kk: Бұрын компьютермен синхрондалған %1$@ деректері %2$@ сервисімен біріктіріледі.
ko: 이전에 사용자의 PC와 동기화된 %1$@이(가) %2$@와(과) 병합됩니다.
lt: „%1$@“, kuriuos anksčiau sinchronizavote su ne „Apple“ kompiuteriu, bus sujungti su „%2$@“.
ms: %1$@ yang anda selaraskan sebelum ini dengan PC anda akan digabungkan dengan %2$@.
nb: Eksisterende %1$@ som du tidligere synkroniserte med PC-en, vil bli slått sammen med %2$@.
nl: De eerder met je pc gesynchroniseerde %1$@ worden gecombineerd met %2$@.
pl: Twoje %1$@ zsynchronizowane z PC zostaną złączone z %2$@.
pt_br: As informações de %1$@ sincronizadas anteriormente com seu PC serão combinadas com %2$@.
pt_pt: Os dados (%1$@) já sincronizados com o seu PC serão combinados com %2$@.
ro: Toate %1$@ sincronizate anterior cu PC‑ul dvs. vor fi comasate cu %2$@.
ru: Ранее синхронизированные с Вашим ПК с Windows %1$@ будут объединены с %2$@.
sk: Všetky %1$@, ktoré ste už synchronizovali s vaším PC, budú zlúčené so službou %2$@.
sl: Podatki (%1$@), ki ste jih predhodno sinhronizirali z osebnim računalnikom, bodo združeni s storitvijo %2$@.
sv: De %1$@ som tidigare synkroniserats med din PC kommer att slås ihop med %2$@.
th: %1$[tt]@ที่คุณเชื่อมข้อมูลกับเครื่อง PC ของคุณก่อนหน้านี้จะถูกผสานกับ %2$@
tr: Daha önce PC’nizle eşzamanladığınız %1$@, %2$@ ile birleştirilecektir.
uk: Раніше синхронізовані з вашим ПК %1$@ буде обʼєднано з %2$@.
vi: %1$@ trước đây bạn đã đồng bộ hóa với PC sẽ được nhập với %2$@.
zh_cn: 你之前与PC同步的“%1$@”将与%2$@合并。
zh_hk: 將與%2$@合併之前與PC同步的%1$@。
zh_tw: 將與%2$@合併之前與PC同步的%1$@。

# MOBILEME_ACCOUNT_DISABLED_DYNAMIC_TITLE
source: %@ Disabled
ar: تم إيقاف الـ %@
bg: %@ изключена регистрация
ca: %@ desactivat
cs: %@ je vypnutý
da: %@ slået fra
de: %@ deaktiviert
el: Το %@ απενεργοποιήθηκε
es: %@ desactivada
es_419: %@ desactivada
fi: %@ ei käytössä
fr: %@ (désactivé)
fr_ca: %@ désactivé
he: ‏%@ אינו פעיל
hi: %@ असक्रिय
hr: %@ onemogućen
hu: %@ letiltva
id: %@ Dinonaktifkan
it: %@ disabilitato
ja: %@は使用停止中です
kk: %@ өшірулі
ko: %@ 비활성화됨
lt: „%@“ išjungta
ms: %@ Dinyahdayakan
nb: %@ deaktivert
nl: %@ uitgeschakeld
pl: %@ wyłączone
pt_br: %@ Inativo
pt_pt: %@ desativada
ro: %@ dezactivat
ru: Учетная запись %@ отключена
sk: Účet %@ je vypnutý
sl: Onemogočeno: %@
sv: ”%@” är avaktiverat
th: %@ ปิดใช้อยู่
tr: %@ Etkin Değil
uk: %@ вимкнено
vi: Đã tắt %@
zh_cn: “%@”已停用
zh_hk: 已停用%[tt]@
zh_tw: 已停用「%@」
